;TORSO
[robokevin_Torso_KV_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_LPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_MPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_HPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_LPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_MPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_HPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

;TORSO WOTC
[robokevin_Torso_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

[robokevin_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 身体"

;ARMS
[robokevin_Arms_KV_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_LPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_MPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_HPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_LPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_MPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_HPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

;ARMS WOTC
[robokevin_Arms_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

[robokevin_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 手臂"

;LEGS
[robokevin_Legs_KV_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_LPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_MPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_HPL_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_LPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_MPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_HPO_M X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

;LEGS WOTC
[robokevin_Legs_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="机器人凯文 腿"

[robokevin_Helmets_M X2BodyPartTemplate]
DisplayName="机器人凯文 头"













;TORSO
[roboray_Torso_KV_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_MPL_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_FPL_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_HPL_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_LPO_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_MPO_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_HPO_F X2BodyPartTemplate]
DisplayName="机器人雷 身体"

;TORSO WOTC
[roboray_Torso_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_Templar X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 身体"

[roboray_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 身体"

;ARMS
[roboray_Arms_KV_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_LPL_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_MPL_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_HPL_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_LPO_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_MPO_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_HPO_F X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

;ARMS WOTC
[roboray_Arms_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_Templar X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

[roboray_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 手臂"

;LEGS
[roboray_Legs_KV_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_LPL_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_MPL_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_HPL_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_LPO_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_MPO_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_HPO_F X2BodyPartTemplate]
DisplayName="机器人雷 腿"

;LEGS WOTC
[roboray_Legs_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_Templar X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="机器人雷 腿"

[roboray_Helmets_F X2BodyPartTemplate]
DisplayName="机器人雷 头"





